postDATA=[{
      title:"အဆင်ပြေပါတယ်",
      descrip:"နာကျင်ရပါတယ်သို့သော် ငါချစ်uနေစဲဒဏ်ရာတွေပဲပေးမျှော်လင်ချကးတချို့အော်.....ပျောက်ဆုံးခဲ့ပြီမို့စိတ်ကူးနဲ့ငါတည်ဆောက်ခဲ့တာ အိမ်မတ်လေးတွေမို့အစပြန်စဖို့အတွက် ငါ့မှာခွန်အားမရှိပါသိတယ်နင့်ကိုအရမ်ချ်တဲ့အကြောင်းတွေပြောရင်နင်နားညှီးမှာဒဏပဲပေးပြီး ငါ့ကိုထား..ခဲ့င်ရဲ့နားမှာငါထက်သာတဲ့ကောင်တွေရှိတယ် အဲ့တော့..ထွက် သွား လဲ့ဖတ်သတ်ဖန်တီးခဲ့တဲ့ကမ္ဘာလေးဟာပျက်သွးတယ်ရာရာ နောက်ဆုံးတော့လူကြမ်းကြီးပဲမှားတာရှင်းှင်ပြောမယ် နင့်ကိုချစ်ခဲ့မိတဲ့ငါပဲမှားတာအတိတ်ကိုပန်လာဖို့တော့မတောင်းဆိုပါသိတယ် ပြန်လာရင်တောင်နင် ငါ့ကိုနာကျင်အောင်ပဲလုပ်မှာသူငယ်ချင်းတေမေးတယ် သူ့ကြောင်မင်မှာပျော်ရွင်ခဲ့ဘူးလို့လားိမ်ညာပြီးတော့ပြုံးတယ်Ok အတိတ်မှာပြန်ရှာကြည့်လိုက်ဉီးမယ်သို့သေ်ဘာလိုလဲမသိအတိတ်လို့ပြောတိုင်းငါငိုခဲ့ိတယ်သူက ငါနဲ့ပတ်သတ်ရင်ဒဏ်ရာတွေပဲပေးတာမပြောနဲ့ိတယ် ဖတ်တွယ်မိသူငါပဲမှားအားငယ်တဲ့အချိန်ငှီလခဲ့ပါးးးနင်အတွက် နင့်အတွက် ဟော့ဒိဘဲဟာ အရင်တည်းကသိပ်ချစ်ခဲ့တယ် သို့သော် နင်ဟာမမြင်ခဲ့ပါနင့်ကြောင့်အကြိမ်းကြိမ်အသဲကွဲဖူးပေ့မဲ့မနားကျည်းဖူးပါအသဲကွဲရတာငါပျော်နေနာကျင်ရပါတယ်သို့သော် ငါချစ်uနေစဲဒဏ်ရာတွေပဲပေးမျှော်လင်ချကးတချို့အော်.....ပျောက်ဆုံးခဲ့ပြီမို့စိတ်ကူးနဲ့ငါတည်ဆောက်ခဲ့တာ အိမ်မတ်လေးတွေမို့အစပြန်စဖို့အတွက် ငါ့မှာခွန်အားမရှိပါသိတယ်နင့်ကိုအရမ်ချ်တဲ့အကြောင်းတွေပြောရင်နင်နားညှီးမှာဒဏပဲပေးပြီး ငါ့ကိုထား..ခဲ့င်ရဲ့နားမှာငါထက်သာတဲ့ကောင်တွေရှိတယ် အဲ့တော့..ထွက် သွား လဲ့ဖတ်သတ်ဖန်တီးခဲ့တဲ့ကမ္ဘာလေးဟာပျက်သွးတယ်ရာရာ နောက်ဆုံးတော့လူကြမ်းကြီးပဲမှားတာရှင်းှင်ပြောမယ် နင့်ကိုချစ်ခဲ့မိတဲ့ငါပဲမှားတာအတိတ်ကိုပန်လာဖို့တော့မတောင်းဆိုပါသိတယ် ပြန်လာရင်တောင်နင် ငါ့ကိုနာကျင်အောင်ပဲလုပ်မှာသူငယ်ချင်းတေမေးတယ် သူ့ကြောင်မင်မှာပျော်ရွင်ခဲ့ဘူးလို့လားိမ်ညာပြီးတော့ပြုံးတယ်Ok အတိတ်မှာပြန်ရှာကြည့်လိုက်ဉီးမယ်သို့သေ်ဘာလိုလဲမသိအတိတ်လို့ပြောတိုင်းငါငိုခဲ့ိတယ်သူက ငါနဲ့ပတ်သတ်ရင်ဒဏ်ရာတွေပဲပေးတာမပြောနဲ့ိတယ် ဖတ်တွယ်မိသူငါပဲမှားအားငယ်တဲ့အချိန်ငှီလခဲ့ပါးးးနင်အတွက် နင့်အတွက် ဟော့ဒိဘဲဟာ အရင်တည်းကသိပ်ချစ်ခဲ့တယ် သို့သော် နင်ဟာမမြင်ခဲ့ပါနင့်ကြောင့်အကြိမ်းကြိမ်အသဲကွဲဖူးပေ့မဲ့မနားကျည်းဖူးပါအသဲကွဲရတာငါပျော်နေစစဲပဲ",
      photo:"p1.jpg"
          },{
      title:"It hard for Me but",
      descrip:"နေမြင့်လေအရူးရင့်လေပဲလေ",
      photo:"p2.jpg"
          },{
      title:"I still love you baby",
      descrip:"ပြန်လာမှာပါမျှော်ရင်းပဲ",
      photo:"p3.jpg"
          },{
      title:"For U",
      descrip:"သေခဲ့ဖူးပြီ အခါခါပဲ",
      photo:"p4.jpg"
          },{
      title:"I will make A joke",
      descrip:"တစ်ခါကပေါ့",
      photo:"p5.jpg"
          },{
      title:"I hate U",
      descrip:"နားလည်ခဲ့ပြီလေ ထားလိုက်ပါတော့ဟာ ချစ်ခဲ့သူငါပဲမှားတာပါ ဒဏ် ာတွေလဲမေ့ပါ",
      photo:"p6.jpg"
        }];